<unk>	0
<s>	0
</s>	0
s	-3.21233
▁	-3.26805
.	-3.59564
,	-3.60589
▁the	-3.64311
t	-4.14622
▁a	-4.14852
▁to	-4.16102
ed	-4.22864
e	-4.24976
ing	-4.25249
d	-4.25918
▁of	-4.34604
▁and	-4.43496
o	-4.49854
a	-4.51516
▁in	-4.60162
n	-4.64279
i	-4.80283
m	-4.81109
l	-4.81735
p	-4.83329
er	-4.92845
y	-4.93654
u	-5.05794
h	-5.05991
c	-5.06111
▁that	-5.06131
r	-5.12036
▁s	-5.16951
’	-5.17339
g	-5.17982
ly	-5.19116
▁was	-5.19914
▁is	-5.31265
▁for	-5.38545
▁I	-5.39201
re	-5.39374
ar	-5.41397
or	-5.42185
b	-5.42372
번	-5.42759
▁The	-5.53383
al	-5.54145
▁it	-5.54276
it	-5.56286
in	-5.57034
▁b	-5.5877
▁on	-5.66053
f	-5.6659
en	-5.66862
▁he	-5.67899
le	-5.69609
▁with	-5.71001
▁p	-5.73366
▁be	-5.73548
▁f	-5.76392
k	-5.78431
▁re	-5.78532
es	-5.78821
on	-5.80605
▁his	-5.80786
▁her	-5.84681
▁“	-5.88123
ri	-5.88875
▁are	-5.90396
ra	-5.90714
▁not	-5.91372
▁as	-5.91963
▁you	-5.93133
▁c	-5.94857
ur	-5.95366
▁me	-5.98752
an	-6.00244
ion	-6.01719
st	-6.0236
at	-6.02832
-	-6.0388
월	-6.03881
▁had	-6.06532
w	-6.08106
▁or	-6.09643
th	-6.10535
▁at	-6.10775
▁t	-6.10833
ent	-6.11551
▁st	-6.1203
ro	-6.13691
▁they	-6.14177
▁we	-6.15323
▁my	-6.16464
▁she	-6.18254
ic	-6.19288
ation	-6.20608
il	-6.20663
ll	-6.20932
▁#201	-6.21316
▁g	-6.21777
ve	-6.23484
)	-6.23888
▁have	-6.24625
▁from	-6.25203
ers	-6.27014
▁de	-6.27335
▁do	-6.2991
ter	-6.31212
ch	-6.31905
as	-6.3198
▁w	-6.32083
▁M	-6.32452
▁so	-6.33785
ct	-6.34326
▁an	-6.34337
ir	-6.35552
▁their	-6.41409
(	-6.42611
▁but	-6.43495
▁this	-6.45721
▁by	-6.45762
ce	-6.47151
▁were	-6.47909
▁who	-6.50625
ate	-6.51366
▁ex	-6.52429
▁out	-6.52738
▁co	-6.52967
미	-6.54078
결	-6.54078
해	-6.54078
ist	-6.55843
▁all	-6.56031
▁can	-6.5674
ive	-6.56915
▁A	-6.57791
▁time	-6.5859
▁one	-6.59295
▁about	-6.59512
te	-6.61085
▁up	-6.61528
▁when	-6.62343
▁no	-6.6279
▁He	-6.6395
is	-6.64039
▁In	-6.64685
▁more	-6.65505
ck	-6.65931
.”	-6.66755
▁con	-6.67003
▁him	-6.67431
▁would	-6.68253
ity	-6.69665
▁6	-6.69672
ment	-6.69719
▁ma	-6.70762
▁수능	-6.71346
▁what	-6.71348
im	-6.7193
▁un	-6.72838
▁#200	-6.73462
ow	-6.73578
se	-6.73704
▁It	-6.74132
ant	-6.75112
▁9	-6.75514
▁S	-6.76104
▁dis	-6.77716
▁work	-6.79693
▁d	-6.79835
▁even	-6.80097
0	-6.82255
▁them	-6.82805
▁e	-6.83225
ies	-6.83253
▁B	-6.83431
un	-6.83673
▁people	-6.87198
▁said	-6.87199
▁your	-6.87524
ight	-6.88312
▁po	-6.88948
able	-6.89813
ry	-6.90349
▁4	-6.90868
ol	-6.91761
age	-6.92883
ay	-6.92916
▁pro	-6.93068
7	-6.93529
▁will	-6.93535
▁our	-6.93642
ance	-6.93751
ge	-6.93798
▁like	-6.94867
ut	-6.9487
▁which	-6.97529
▁other	-6.97531
2	-6.97734
ne	-6.98358
ul	-6.98528
▁into	-6.99093
ally	-7.00741
▁see	-7.01371
답	-7.01696
정	-7.01696
el	-7.01715
us	-7.02544
▁first	-7.03127
um	-7.04393
▁T	-7.04397
x	-7.05878
▁been	-7.05969
est	-7.07143
▁us	-7.07272
▁life	-7.07541
▁new	-7.07548
▁over	-7.07576
less	-7.08465
▁than	-7.09302
▁P	-7.09325
▁ha	-7.1086
ie	-7.11555
▁play	-7.12157
▁3	-7.13278
ting	-7.13314
all	-7.13596
▁go	-7.13688
▁When	-7.13742
▁could	-7.13743
▁sp	-7.13906
▁C	-7.1396
▁look	-7.15362
ide	-7.15439
▁But	-7.15505
▁day	-7.15591
ver	-7.16201
▁has	-7.16394
ever	-7.168
▁some	-7.16971
▁school	-7.16993
ice	-7.17726
▁la	-7.17845
z	-7.181
▁She	-7.18693
▁make	-7.18746
▁off	-7.19556
5	-7.19986
▁if	-7.20497
▁way	-7.20626
▁did	-7.21857
▁mo	-7.23573
ak	-7.24862
▁there	-7.25338
one	-7.25567
▁mi	-7.26187
▁pre	-7.26534
▁th	-7.27277
▁comp	-7.27447
8	-7.29221
de	-7.30862
ff	-7.31012
and	-7.3135
4	-7.33221
ach	-7.34088
▁how	-7.35023
▁know	-7.3506
▁long	-7.3506
9	-7.35135
▁2	-7.36252
▁O	-7.36581
▁mother	-7.37062
▁two	-7.37071
▁many	-7.37674
▁As	-7.38015
tic	-7.39237
▁get	-7.39274
▁most	-7.39454
ize	-7.3979
▁fa	-7.39822
▁en	-7.40682
ous	-7.41011
▁person	-7.41198
▁19	-7.41245
▁―	-7.41393
I	-7.41647
▁car	-7.41905
,”	-7.42267
▁friend	-7.43312
ical	-7.43347
▁5	-7.43778
▁D	-7.44036
▁only	-7.4468
▁because	-7.45485
▁through	-7.45485
▁back	-7.45495
▁very	-7.45534
ence	-7.45795
ction	-7.46411
▁H	-7.46486
▁may	-7.47017
▁tra	-7.47018
ious	-7.48972
ful	-7.49022
ture	-7.49554
?	-7.49956
:	-7.4998
▁home	-7.4998
▁help	-7.5002
▁1	-7.50447
▁just	-7.52306
문	-7.52306
지	-7.52306
▁think	-7.52308
▁its	-7.52482
ine	-7.54532
▁music	-7.54688
▁take	-7.54723
ick	-7.54856
▁W	-7.56124
▁flow	-7.57132
▁same	-7.57371
▁want	-7.57579
▁end	-7.59207
▁This	-7.59628
▁down	-7.59638
▁29	-7.59712
▁28	-7.59718
▁man	-7.59809
▁made	-7.59831
▁cha	-7.59936
out	-7.60137
3	-7.6098
▁each	-7.62422
▁per	-7.62824
▁win	-7.63826
▁might	-7.64888
▁need	-7.64949
▁good	-7.65039
ated	-7.65723
▁One	-7.65854
▁read	-7.66315
6	-7.66465
self	-7.67469
▁such	-7.67542
▁hand	-7.67585
▁We	-7.67972
ure	-7.68029
▁sea	-7.68307
▁E	-7.68337
▁world	-7.70302
▁learn	-7.70303
▁great	-7.70309
▁small	-7.70313
▁own	-7.704
▁came	-7.70417
▁plan	-7.70548
▁don	-7.70824
▁give	-7.71033
man	-7.71424
▁art	-7.72518
que	-7.73159
▁feel	-7.7317
▁hard	-7.73179
▁after	-7.73184
▁took	-7.73417
▁fact	-7.73439
▁They	-7.73726
▁At	-7.73902
▁You	-7.74486
▁use	-7.75226
▁asked	-7.76138
▁years	-7.76228
▁part	-7.76232
land	-7.77761
▁li	-7.7874
▁become	-7.79131
▁little	-7.79131
ward	-7.7919
▁How	-7.79302
1	-7.79313
▁30	-7.79351
▁fish	-7.79452
▁real	-7.79462
tain	-7.79477
▁put	-7.80066
▁ear	-7.8097
▁say	-7.80996
ood	-7.82165
▁much	-7.82257
▁water	-7.82278
▁also	-7.82287
▁things	-7.82375
▁20	-7.8244
▁food	-7.8259
▁move	-7.82616
▁old	-7.82618
▁hear	-7.82953
▁act	-7.8471
ish	-7.84937
!	-7.85457
▁students	-7.85481
▁class	-7.85482
▁became	-7.85482
▁high	-7.85485
▁di	-7.85643
▁found	-7.85766
▁imp	-7.86752
▁And	-7.8676
▁ru	-7.8768
T	-7.88459
qui	-7.88814
▁For	-7.88815
▁where	-7.88815
▁those	-7.88819
▁something	-7.88822
▁under	-7.88849
spect	-7.88852
▁produc	-7.88875
▁tru	-7.88884
▁21	-7.8889
▁father	-7.89059
▁live	-7.8915
▁To	-7.89522
▁now	-7.89748
▁being	-7.914
▁problem	-7.92263
▁family	-7.92263
▁children	-7.92267
▁three	-7.92277
▁turn	-7.92283
▁young	-7.92306
▁never	-7.9235
▁often	-7.92517
▁any	-7.92763
▁let	-7.92839
▁free	-7.92973
▁place	-7.93453
▁went	-7.93562
▁important	-7.95834
▁change	-7.95838
old	-7.95854
?”	-7.95873
▁find	-7.95885
▁past	-7.95896
▁pass	-7.95928
port	-7.98224
▁care	-7.98405
ound	-7.99439
qua	-7.99538
▁follow	-7.99538
▁house	-7.99539
▁called	-7.99549
▁began	-7.99552
▁every	-7.99601
▁best	-7.99789
▁No	-8.00065
▁thought	-8.00359
▁ran	-8.0036
▁fast	-8.01354
▁didn	-8.01682
▁seem	-8.01776
▁these	-8.01809
▁An	-8.02102
▁(	-8.0257
▁year	-8.03223
▁hi	-8.03317
;	-8.03384
▁should	-8.03384
▁#2014-	-8.03385
B	-8.03523
▁writ	-8.0355
▁If	-8.04367
▁business	-8.07384
▁another	-8.07384
▁before	-8.07385
▁again	-8.07385
▁After	-8.07387
▁large	-8.07389
▁cause	-8.0739
▁love	-8.07392
▁away	-8.07397
!”	-8.07414
▁game	-8.07514
▁eye	-8.07628
A	-8.07701
▁creat	-8.07757
▁idea	-8.08742
▁always	-8.11551
▁keep	-8.11551
▁result	-8.11552
▁piece	-8.11553
ship	-8.11564
▁still	-8.11578
▁both	-8.11585
▁direct	-8.11593
▁head	-8.11728
▁So	-8.11831
▁On	-8.12182
▁later	-8.12472
▁around	-8.13056
line	-8.14688
K	-8.15724
▁interest	-8.15906
▁Some	-8.15912
walk	-8.16082
ness	-8.16227
▁set	-8.16705
Re	-8.17751
▁che	-8.18614
▁remember	-8.20444
▁knew	-8.20444
▁sign	-8.20445
▁short	-8.20448
▁show	-8.20465
▁present	-8.20469
▁understand	-8.20474
▁decid	-8.20483
▁few	-8.20483
▁tell	-8.20522
▁right	-8.20531
▁cap	-8.20537
▁order	-8.2057
▁got	-8.20576
▁force	-8.20606
▁come	-8.20661
ather	-8.21139
▁well	-8.22172
▁eat	-8.22535
▁won	-8.226
▁Man	-8.23745
N	-8.23755
round	-8.24318
▁experience	-8.25206
▁human	-8.25207
▁close	-8.25207
▁parent	-8.25221
▁Un	-8.25223
▁point	-8.25236
▁shar	-8.253
▁light	-8.25328
▁22	-8.25452
▁book	-8.2553
W	-8.26337
ike	-8.26388
▁started	-8.26455
▁develop	-8.30206
▁different	-8.30206
▁while	-8.30206
▁money	-8.30209
▁bird	-8.30247
▁mind	-8.30252
What	-8.30264
cient	-8.3132
▁teacher	-8.31981
hop	-8.35207
”	-8.35233
▁number	-8.35469
▁observ	-8.35469
▁room	-8.35473
▁grand	-8.35474
▁grow	-8.35481
board	-8.35482
▁girl	-8.35483
courage	-8.35483
▁laugh	-8.35489
▁smile	-8.35493
▁saw	-8.35546
▁big	-8.35547
▁someone	-8.35731
▁moment	-8.35864
▁ski	-8.36082
▁told	-8.36692
pped	-8.37255
▁teach	-8.39112
Y	-8.40976
▁child	-8.4102
▁believe	-8.41025
▁kind	-8.41028
▁kid	-8.41031
▁With	-8.41035
▁during	-8.41055
▁why	-8.41064
▁sense	-8.41102
▁boy	-8.41165
▁tree	-8.41202
▁himself	-8.41297
▁cover	-8.41553
▁American	-8.41562
▁arm	-8.42015
▁His	-8.42612
work	-8.43083
▁start	-8.45582
ook	-8.46377
ought	-8.46824
▁effort	-8.46907
▁example	-8.46907
▁object	-8.46907
▁provide	-8.46907
▁attention	-8.46907
▁group	-8.46907
▁together	-8.46907
▁next	-8.46908
▁remain	-8.46908
▁Andrew	-8.46909
▁must	-8.46912
▁felt	-8.46932
▁fill	-8.46965
▁rose	-8.47025
▁Ke	-8.47146
▁wood	-8.47279
▁mental	-8.47623
▁face	-8.47709
▁last	-8.48026
S	-8.49282
stand	-8.50051
▁individual	-8.53157
▁information	-8.53157
▁second	-8.53157
▁study	-8.53158
▁leave	-8.53159
▁process	-8.53159
▁Steve	-8.53159
▁certain	-8.53162
▁open	-8.53163
▁Dave	-8.53164
▁since	-8.5318
▁slow	-8.53193
▁wait	-8.53206
▁held	-8.5336
▁however	-8.53423
▁late	-8.53659
▁Sally	-8.53713
▁Ne	-8.54196
R	-8.57016
twe	-8.58707
inner	-8.58882
aught	-8.59797
▁Egyptian	-8.59824
▁enough	-8.59824
▁neighbor	-8.59824
▁political	-8.59824
▁possible	-8.59824
▁sometimes	-8.59824
▁particular	-8.59824
▁positive	-8.59824
▁dream	-8.59824
▁field	-8.59824
▁piano	-8.59824
▁cannot	-8.59825
▁listen	-8.59828
▁company	-8.59831
▁name	-8.59864
▁week	-8.59876
▁better	-8.59881
▁performance	-8.5989
▁pain	-8.59906
▁farm	-8.59908
▁master	-8.59909
▁sub	-8.59934
▁today	-8.59955
▁hope	-8.60588
▁full	-8.61291
hap	-8.61687
ift	-8.62846
▁viol	-8.66967
▁Although	-8.66967
▁almost	-8.66967
▁industry	-8.66967
▁special	-8.66967
▁quickly	-8.66967
▁While	-8.66967
▁coffee	-8.66967
▁consider	-8.66967
▁months	-8.66967
▁concert	-8.66967
iversity	-8.66968
▁left	-8.66971
▁animal	-8.66973
▁complete	-8.66974
▁That	-8.66976
▁birth	-8.66977
▁basic	-8.6698
▁spring	-8.67011
▁deep	-8.67097
▁fla	-8.67799
ame	-8.68577
31	-8.72189
▁though	-8.7305
▁difficult	-8.74659
▁occur	-8.74659
▁surprise	-8.74659
▁view	-8.74659
▁village	-8.74659
▁visit	-8.74659
▁similar	-8.74659
▁century	-8.74659
▁continu	-8.74659
▁local	-8.74659
▁happy	-8.7466
▁nature	-8.74661
▁along	-8.74662
▁course	-8.74663
▁measure	-8.74664
▁feet	-8.74666
▁future	-8.74668
▁reason	-8.74674
▁health	-8.7468
▁studi	-8.74682
▁matter	-8.74687
appro	-8.7469
▁pull	-8.74711
▁else	-8.74712
▁story	-8.74726
▁race	-8.74846
▁begin	-8.75027
H	-8.79127
You	-8.79189
▁step	-8.81004
▁count	-8.81653
▁enjoy	-8.82992
▁Ricky	-8.82992
▁amount	-8.82992
▁living	-8.82992
▁practice	-8.82992
▁suggest	-8.82992
▁whether	-8.82992
▁knowledge	-8.82993
▁program	-8.82993
▁claim	-8.82993
▁belong	-8.82993
▁build	-8.82993
▁daughter	-8.82995
▁usually	-8.82996
▁Even	-8.82999
▁collect	-8.82999
▁stories	-8.83001
▁break	-8.83002
▁lead	-8.83007
▁demand	-8.83009
▁travel	-8.83012
▁talk	-8.83017
▁price	-8.83025
▁opera	-8.8307
▁near	-8.83122
▁dad	-8.83178
▁case	-8.832
▁night	-8.83254
country	-8.84445
cket	-8.86662
ready	-8.8729
▁English	-8.92083
▁research	-8.92083
,000	-8.92083
▁Europe	-8.92083
▁Figure	-8.92083
▁Joe	-8.92083
▁beautiful	-8.92083
▁employ	-8.92083
▁explained	-8.92083
▁market	-8.92083
▁public	-8.92083
▁recover	-8.92083
▁specific	-8.92083
▁survive	-8.92083
▁value	-8.92083
▁college	-8.92083
▁expect	-8.92083
▁focus	-8.92083
▁feature	-8.92084
▁happen	-8.92084
▁simply	-8.92084
▁wrong	-8.92084
▁adopt	-8.92084
▁determin	-8.92084
▁record	-8.92084
▁Brook	-8.92085
▁among	-8.92085
▁street	-8.92085
tempt	-8.92086
logical	-8.92086
▁team	-8.92089
▁lost	-8.92091
▁skills	-8.92099
▁several	-8.92101
▁clean	-8.92103
▁region	-8.92119
▁clear	-8.92119
▁lot	-8.92124
▁hold	-8.92153
▁sister	-8.92376
bbl	-8.92541
▁oppo	-8.96303
tional	-8.97492
▁relat	-8.97931
▁depend	-9.00307
▁America	-9.01102
▁perform	-9.01982
U	-9.02047
▁Instead	-9.02083
▁Jennifer	-9.02083
▁Olivia	-9.02083
▁response	-9.02083
▁themselves	-9.02083
▁traditional	-9.02083
▁material	-9.02083
▁twenty	-9.02083
▁common	-9.02084
▁simple	-9.02084
▁social	-9.02084
▁Rita	-9.02084
▁summer	-9.02084
▁detail	-9.02084
▁morning	-9.02084
▁reduce	-9.02084
▁above	-9.02085
▁arrive	-9.02087
▁North	-9.02087
refore	-9.02089
▁stopped	-9.02089
mitted	-9.0209
▁watch	-9.02091
▁cross	-9.02092
▁draw	-9.02093
▁everything	-9.02093
▁recognize	-9.02093
▁space	-9.02096
▁moral	-9.02117
▁gave	-9.02124
▁power	-9.02125
▁nurs	-9.02133
▁drive	-9.02265
minat	-9.02505
D	-9.09312
place	-9.09313
▁archaeolog	-9.13194
▁econom	-9.13194
comfort	-9.13194
giving	-9.13194
▁Grandma	-9.13194
▁Janet	-9.13194
▁Richard	-9.13194
▁Suddenly	-9.13194
▁accept	-9.13194
▁cabbage	-9.13194
▁competition	-9.13194
▁newspaper	-9.13194
▁probably	-9.13194
▁sudden	-9.13194
▁appear	-9.13195
▁figure	-9.13195
▁quality	-9.13195
▁Rob	-9.13195
▁black	-9.13195
▁increase	-9.13195
▁worried	-9.13195
▁guilt	-9.13195
▁either	-9.13195
▁emotion	-9.13195
▁period	-9.13195
▁choice	-9.13195
▁Ellie	-9.13195
▁cream	-9.13196
▁return	-9.13196
▁baby	-9.13196
▁hung	-9.13196
▁machine	-9.13196
▁actually	-9.13197
▁type	-9.13198
▁message	-9.13198
▁body	-9.13199
stroke	-9.13201
▁host	-9.13202
▁anything	-9.13207
▁worth	-9.13214
rupt	-9.13231
M	-9.2182
E	-9.21824
O	-9.21833
▁construct	-9.25694
technology	-9.25694
▁England	-9.25694
▁Hannah	-9.25694
▁John	-9.25694
▁Spindle	-9.25694
▁answered	-9.25694
▁circumstances	-9.25694
▁consumption	-9.25694
▁environment	-9.25694
▁express	-9.25694
▁favorite	-9.25694
▁imagin	-9.25694
▁influence	-9.25694
▁interpret	-9.25694
▁introduced	-9.25694
▁journal	-9.25694
▁leaving	-9.25694
▁minutes	-9.25694
▁obvious	-9.25694
▁principal	-9.25694
▁replied	-9.25694
▁respond	-9.25694
▁subject	-9.25694
▁successful	-9.25694
▁website	-9.25694
▁finished	-9.25695
▁leisure	-9.25695
▁organic	-9.25695
▁question	-9.25695
▁species	-9.25695
▁strange	-9.25695
▁mistake	-9.25695
▁access	-9.25695
▁across	-9.25695
▁battle	-9.25695
▁expert	-9.25696
▁front	-9.25697
▁consumer	-9.25697
▁quiet	-9.25698
wheel	-9.25698
▁general	-9.25699
▁fresh	-9.25699
kept	-9.25701
▁lower	-9.25705
foot	-9.25813
▁regula	-9.25833
▁raise	-9.2585
iddle	-9.27328
Because	-9.3998
▁Canadian	-9.3998
▁French	-9.3998
▁Jeremy	-9.3998
▁Princess	-9.3998
▁advertis	-9.3998
▁although	-9.3998
▁apolog	-9.3998
▁athletes	-9.3998
▁customer	-9.3998
▁essential	-9.3998
▁extreme	-9.3998
▁grandmother	-9.3998
▁hundred	-9.3998
▁involve	-9.3998
▁locust	-9.3998
▁manufactur	-9.3998
▁permafrost	-9.3998
▁photograph	-9.3998
▁struggl	-9.3998
▁television	-9.3998
▁trouble	-9.3998
▁valuable	-9.3998
▁wonderful	-9.3998
▁attitude	-9.3998
▁caterpillars	-9.3998
▁relationship	-9.3998
appoint	-9.3998
▁earlier	-9.3998
▁damage	-9.3998
▁relax	-9.39981
▁survey	-9.39981
▁brother	-9.39981
▁lawyer	-9.39981
▁fruit	-9.39981
▁screw	-9.39981
▁women	-9.39981
partment	-9.39981
▁modern	-9.39981
▁doubt	-9.39981
▁tube	-9.39983
▁please	-9.39991
▁select	-9.40007
dependent	-9.42633
▁effect	-9.53233
ommercial	-9.56647
▁Lydia	-9.56647
▁Though	-9.56647
▁advantage	-9.56647
▁baseball	-9.56647
▁behavior	-9.56647
▁bicycle	-9.56647
▁colleague	-9.56647
▁context	-9.56647
▁describe	-9.56647
▁discovered	-9.56647
P	-9.72779
C	-9.9784
―	-10.3114
‘	-10.3487
G	-10.3488
L	-10.3489
J	-10.349
수	-10.3491
능	-10.3492
F	-10.3493
q	-10.3494
j	-10.3495
“	-10.3496
#	-10.3497
v	-10.3498
